{{-- resources/views/template.blade.phpに保存 --}}
@extends('layout')
@section('title', 'contents')

@section('contents')
<h1>Section level 1</h1>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<h2>Section level 2</h2>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<h3>Section level 3</h3>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<h4>Section level 4</h4>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<h5>Section level 5</h5>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<h6>Section level 6</h6>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
<p>
あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ あああああ
</p>
@endsection
